window.__yedu_20261007_2203_001 = {
  "title": "夜读 | 假期余额不足，送你一份收心指南",
  "timeAgo": "38分钟前",
  "duration": "04:08",
  "url": "https://www.peopleapp.com/column/30053296040-500007730051",
  "pubDate": "2026-10-07 22:03",
  "audioSrc": "https://cdnjdout.aikan.pdnews.cn/zhbj-20261007/vod/content/output/b4342f4558634127828ffa4af9730d9e_opt.mp3",
  "coverSrc": "./yedu_data/images/20261007-2203-001.webp",
  "summary": "长假落幕，你的手头或许也积攒了不少待办事项。不必心生焦虑，静下心梳理工作与琐事，列一份 “重启” 清单，把事情按照分清轻重缓急写下来。今晚把明天要穿的衣服、带的东西准备好，明天先从轻松简单的小事做起，慢慢找回专注的状态...",
  "paragraphs": [
    "长假落幕，你的手头或许也积攒了不少待办事项。不必心生焦虑，静下心梳理工作与琐事，列一份 “重启” 清单，把事情按照分清轻重缓急写下来。",
    "当一件件计划落到纸上，心头的烦乱便会消减。今晚把明天要穿的衣服、带的东西准备好，明天先从轻松简单的小事做起，慢慢找回专注的状态。",
    "日子有了清晰的方向，内心的焦虑自然消散。循序渐进调整状态，方能平稳告别 “假期模式”。",
    "收心，不止是调整状态，更是认真与假期告别。",
    "今晚，不妨整理一下假期的照片与视频。翻看山川湖海的风景，回看亲友相伴的笑脸，细数假期里的烟火与温柔。",
    "可以试着发个朋友圈、写篇随笔，又或是整理一个电子相册，认真记录这段美好的时光。",
    "将一路的山川湖海妥帖收藏，珍藏旅途的所有惊喜和温柔。那些快乐的瞬间、相伴的暖意，都会化作你继续前行的底气。",
    "假期里，作息颠倒、生活随性，打乱了原本的生活节奏。想要平稳收心，最有效的方式就是调整作息、收纳杂物，理清思绪和生活。",
    "静下心梳理近期的待办事项，分清轻重缓急，制定松弛有度的计划，告别内心的慌乱迷茫。",
    "慢慢调整作息，早睡早起、规律三餐，回归安稳自律的生活。当生活重新变得有序，浮躁的内心自然会安定从容。",
    "调整心态，恢复状态。珍藏山海美景，从容回归日常！让美好，温柔人间！！"
  ]
};