window.__yedu_20260608_2217_001 = {
  "title": "夜读丨让人快乐的10个习惯，建议收藏",
  "timeAgo": "22分钟前",
  "duration": "04:41",
  "url": "https://www.peopleapp.com/column/30052350428-500007536078",
  "pubDate": "2026-06-08 22:17",
  "audioSrc": "https://cdnjdout.aikan.pdnews.cn/zhbj-20260608/vod/content/output/23621f923b7547d296f16b585d2a46ca_opt.mp3",
  "coverSrc": "./yedu_data/images/20260608-2217-001.webp",
  "summary": "学有所得的充实感，会让人充满活力，构建起真实的自信。当一个人不断学习，他呈现出的状态就会是精力充沛、思维敏捷、处事智慧成熟。直面挑战，调动全身力量寻找解决办法，取得进展，收获经验，这个过程本身就是一场“痛并快乐”的奇妙旅程...",
  "paragraphs": [
    "学会在每日的奋斗中寻找幽默感和笑声。你一笑，世界便启动明亮的开关。请相信，生活更偏爱你阳光舒朗的样子。",
    "学有所得的充实感，会让人充满活力，构建起真实的自信。当一个人不断学习，他呈现出的状态就会是精力充沛、思维敏捷、处事智慧成熟。这样的人，往往拥有让自己快乐的能力。",
    "直面挑战，调动全身力量寻找解决办法，取得进展，收获经验，这个过程本身就是一场“痛并快乐”的奇妙旅程。",
    "“有所热爱”会拉长人的感受力，丰富生命的质地。热爱可抵岁月漫长，只要自己的内心是快乐的，就勇敢去奔赴。",
    "你感到伤怀，常常是因为你沉溺于过去；你感到忧虑迷茫，常常是因为你提前焦虑了未来。只有当你把目光收束到当下，珍惜并拥抱此刻，你才会触摸到真实的平和。",
    "快乐无需宏大，有些小事就足够让人幸福：盆栽里新长出的小花，黄昏日落的城市街道，邻居买菜归来的招呼，楼下新开餐馆的热闹……以新奇的眼睛去欣赏生活的温暖，好好生活便是美好。",
    "有烦恼的时候，就去户外放空。在公园里走一走，在湖边发一会儿呆……在没有天花板的地方，烦恼会被吹散。",
    "一个健康的身体是幸福的关键。只有身体强健，才有精力去做想做的事，才有心力去爱想爱的人，才有余力去实现你的梦想。",
    "快乐，在分享中变得饱满完整。向有需要的人，伸出援手；向暂时身处低谷的人，提供帮助。人生就像攀越一座山峰，如果你有幸攀上了峰顶，也要去想一想，在这途中，你拉过多少个陌生人的手，你释放过多少善意与能量。",
    "你的情绪很宝贵，不要轻易浪费在不重要的人和事上面。没有必要总是对他人的情绪负责，没有必要因为他人的过错而生气。许多烦恼根本不值得在心中滞留，丢掉包袱，才能获得内心的自由。",
    "“请记住，不要因为5分钟的不开心，就耽误你23小时55分钟的开心。”",
    "请记住，不要因为5分钟的不开心，就耽误你23小时55分钟的开心。晚安！"
  ]
};