window.__yedu_20260914_2223_001 = {
  "title": "夜读 | 什么是真正的自律？这是我看过最好的答案",
  "timeAgo": "21分钟前",
  "duration": "03:40",
  "url": "https://www.peopleapp.com/column/30053143960-500007698813",
  "pubDate": "2026-09-14 22:23",
  "audioSrc": "https://cdnjdout.aikan.pdnews.cn/zhbj-20260914/vod/content/output/c899a7c2ff784a3a851a1eb615f32308_opt.mp3",
  "coverSrc": "./yedu_data/images/20260914-2223-001.webp",
  "summary": "但我们渴望成为的样子和我们真正成为的样子，往往是有差距的。我们总是做不到自律的原因，可能是内心想要变好，但这种意愿却没有强烈到非要去实现它不可。想要做到自律，关键也许就在于我们要清晰且强烈地知道，自己真正想要的是什么，我们想要什么样的人生...",
  "paragraphs": [
    "夜读 | 什么是真正的自律？这是我看过最好的答案",
    "生活中，每个人都想变得更优秀、更强大。但我们渴望成为的样子和我们真正成为的样子，往往是有差距的。",
    "我们总是做不到自律的原因，可能是内心想要变好，但这种意愿却没有强烈到非要去实现它不可。",
    "想要做到自律，关键也许就在于我们要清晰且强烈地知道，自己真正想要的是什么，我们想要什么样的人生。",
    "不是因为别人做什么，就跟着去做什么；也不是因为怕落后于人，才把时间排满，而是为了心中的热爱才选择坚持。真正自律的人，从不觉得“苦”，因为他们不是靠意志力硬撑，而是为了心中的梦想前进。",
    "很多人感到迷茫，不是因为不够努力，而是因为一直在回答“做什么”，却从未认真问过“为什么”。",
    "如果你也有这种困惑，不妨拿出一张纸，写下这三个问题的答案：",
    "1、抛开所有“应该”，你内心真正渴望创造什么？",
    "3、如果这五年只能完成一件事，你希望它是什么？",
    "当你明白自己真正的目标和热爱之后，自律才有方向。",
    "持续去做一件事，就需要不断跟自己的惰性对抗。但其实，自律不应该变成总是逼着自己要怎么做，而是从思想上清楚自己为什么这么做，所以主动选择去这么做。",
    "自律本身从来不是目的。自律的本质，是对更好的自己的向往，对自我人生价值的追求，是你知道通过自律，你会拥有更多实现美好人生的机会和可能。",
    "一个人唯有对自己负责时，自律才会被赋予它该有的价值和意义。",
    "你有多自律，就有多美好！\n你有多自律，就有多自由！",
    "你有多自律，就有多美好！\n一个人没有对自己负责时，自律才会被赋予它该有的价值和意义。",
    "夜读 | 什么是真正的自律？这是我看过最好的答案"
  ]
};