window.__yedu_20260701_2151_001 = {
  "title": "夜读丨做一个内心有光的人",
  "timeAgo": "45分钟前",
  "duration": "04:27",
  "url": "https://www.peopleapp.com/column/30052540587-500007575893",
  "pubDate": "2026-07-01 21:51",
  "audioSrc": "https://cdnjdout.aikan.pdnews.cn/zhbj-20260701/vod/content/output/79d241e8414e4afbbc2ad1a07d257fc6_opt.mp3",
  "coverSrc": "./yedu_data/images/20260701-2151-001.webp",
  "summary": "他们真诚善良、有人情味，能够尽己所能帮助他人。当周围的人陷入困境时，他们会毫不犹豫地伸出援手，给他人送去温暖。这样的人，不仅能够带给他人希望和力量，同时也会让自己的生命变得更有意义...",
  "paragraphs": [
    "内心有光的人，总是心怀善意。他们真诚善良、有人情味，能够尽己所能帮助他人。",
    "当周围的人陷入困境时，他们会毫不犹豫地伸出援手，给他人送去温暖。这样的人，不仅能够带给他人希望和力量，同时也会让自己的生命变得更有意义。",
    "内心有光的人，容得下万物，不乱于心，不缠于物。当一个人的内心充盈着希望和暖意，才会有力量去给予别人温暖，也才能得到这个世界温情的回馈。",
    "内心有光的人，并非总是一帆风顺，但他们总能心怀热爱、乐观向上，为了自己的热爱和梦想勇敢前行，不轻易言弃。",
    "内心有光的人，能在逆境中保持乐观的态度。他们相信，每一次挫折都是成长的机会，每一次失败都是成功的垫脚石。内心这束坚定的光芒，是一种信念，是对未来的无限憧憬；是一种勇气，是敢于面对一切挑战的胆量。",
    "心若向阳，目之所及皆为光。有所期待，才能勇往无前；心怀热忱，方能乘风破浪。生活，从不会亏待心怀热爱的人。你只管保持热爱，向光而行，自会有水到渠成的惊喜。",
    "敢于担当，是内心一股璀璨的光芒。这种担当，不只是对自己和家庭负责，还要有社会责任感和使命感。",
    "内心有光的人，总是敢于挑起担子。他们拥有直面挑战的勇气和敢于兜底的魄力，一路披荆斩棘，一路奋力成长。人的禀赋各不相同，但只要各施其才、各尽所能，沿着正确的方向努力前行，就是在承担社会责任。",
    "对自己负责的人，人生会更有底气；对事业负责的人，会从容面对挑战；对家庭负责的人，能够收获和睦；对他人负责的人，终将被温柔以待。",
    "愿我们都能成为内心有光的人，温暖自己，也照亮他人。",
    "心若向阳，目之所及皆为光。有所期待，才能勇往直前；心怀热忱，方能乘风破浪。",
    "愿我们都能成为内心有光的人，温暖自己，也照亮他人。大家晚安！"
  ]
};