window.__yedu_20260621_2148_001 = {
  "title": "夜读｜坚持早起早睡，真的可以改变人生",
  "timeAgo": "49分钟前",
  "duration": "04:42",
  "url": "https://www.peopleapp.com/column/30052452954-500007557828",
  "pubDate": "2026-06-21 21:48",
  "audioSrc": "https://cdnjdout.aikan.pdnews.cn/zhbj-20260621/vod/content/output/66f77c77ffc5481faa0c0e5acea5cc95_opt.mp3",
  "coverSrc": "./yedu_data/images/20260621-2148-001.webp",
  "summary": "前一天深夜拖延不睡，第二天清晨被闹钟催促叫醒，带着些许焦躁和慌乱，匆匆投入新一天的生活。早睡早起看似是一件小事，却真的可以改变人生，这种改变首先会发生在你的身体和精神状态上。每天晚上按时休息，没什么要紧的事情就不熬夜，这不仅是给身体积蓄能量，还能让你拥有一个神清气爽的早晨，更好开启新的一天...",
  "paragraphs": [
    "你是否有过这样的时候？前一天深夜拖延不睡，第二天清晨被闹钟催促叫醒，带着些许焦躁和慌乱，匆匆投入新一天的生活。",
    "早睡早起看似是一件小事，却真的可以改变人生，这种改变首先会发生在你的身体和精神状态上。每天晚上按时休息，没什么要紧的事情就不熬夜，这不仅是给身体积蓄能量，还能让你拥有一个神清气爽的早晨，更好开启新的一天。",
    "如果你觉得自己总是脚步慌乱，追不上生活的节奏，不妨试着改变自己的作息，早睡早起。稳定的作息能够带来稳定的情绪，当你能够坦然面对外界的影响，自然就能找回生活的秩序感。",
    "熬夜虽能换来短暂快乐，但是到了第二天，你的精力就会大打折扣。而早睡早起换来的清晨时光，是独属于自己的成长窗口，你可以利用这些时间来投资自己。",
    "当别人还在被闹钟连环“轰炸”的时候，你已经为自己做好早饭，读了几页喜欢的书，甚至为当天要处理的任务理清了思路；当别人拖着疲惫身躯，仓促投入新一天的时候，你已经完成晨间慢跑计划，舒展了筋骨、唤醒了一天的活力。",
    "看过一句话，观察一个人如何度过清晨，就能知道他如何度过一生。那些在清晨读过的书、跑过的步、进行过的思考，经过日复一日的积累，都会沉淀为成长的底气，让你成为一个比昨天更好的人。",
    "有人说，能掌控早晨的人，才能掌控人生。早睡早起的人，更能领略生活的美好，更能养成自律的品格。",
    "想要养成早睡早起的习惯，你可以试试循序渐进，从今晚起，提前10分钟上床睡觉，明早早起10分钟，几天后再提早10分钟早睡早起，直到达成理想的目标时间。",
    "你也可以为自己建立一套“入睡流程”，例如手机不带进卧室、翻几页喜欢的书，让精神逐渐放松；或是为明天清晨设置一个“小期待”，可以是吃一顿可口的早餐、听一段喜欢的播客，给自己一些早睡的动力。",
    "当然，如果哪一天没能做到早睡早起，你也不必苛责自己偶尔破例，接下来再把作息拉回正常的节奏就好。",
    "早睡早起找到自己适合的方式，生活节奏就不会乱，从容应对一切未知。"
  ]
};