window.__yedu_20260623_2235_001 = {
  "title": "夜读｜你住的房间，藏着你的生活态度",
  "timeAgo": "2分钟前",
  "duration": "04:21",
  "url": "https://www.peopleapp.com/column/30052471931-500007561598",
  "pubDate": "2026-06-23 22:35",
  "audioSrc": "https://cdnjdout.aikan.pdnews.cn/zhbj-20260623/vod/content/output/435f3c2ac8504229a5138ea93ebd88a2_opt.mp3",
  "coverSrc": "./yedu_data/images/20260623-2235-001.webp",
  "summary": "房间不仅是居住、休息的空间，更是一个安放居住者内心情绪和能量的“储蓄罐”。保持房间干净整洁，这看似是一件小事，却能直观体现出一个人的性格、习惯和生活态度。一个做事井井有条的人，通常能把房间收拾得干净整洁，即便是不起眼的角落，各种物品也总能摆放得整整齐齐...",
  "paragraphs": [
    "房间无论大小，都反映了一个人的精气神。房间不仅是居住、休息的空间，更是一个安放居住者内心情绪和能量的“储蓄罐”。",
    "保持房间干净整洁，这看似是一件小事，却能直观体现出一个人的性格、习惯和生活态度。一个做事井井有条的人，通常能把房间收拾得干净整洁，即便是不起眼的角落，各种物品也总能摆放得整整齐齐。",
    "家若一团乱，心便难安静。如果房间杂乱无章，人的内心也会容易烦躁，仿佛做什么都没有动力。而当房间变得整洁有序，心情也会随之开朗，你就可以拥有源源不断的能量。",
    "能把房间收拾整洁的人，往往活得敞亮。他们并非总是过得一帆风顺，而是选择用行动拂去尘埃，笑对人生风雨。",
    "整理房间，其实也是在整理自己的内心，重建生活的秩序。当你将囤积已久的杂物清理出来，也能连带着清理掉内心深处的负面情绪；当你把每日所需的物品分类放好，取用时就能一目了然，无需再浪费精力四处翻找，让自己能更专注在生活本身。",
    "那些总是能把房间打扫干净的人，在日复一日的生活中积累了面对难题的底气。他们相信，无论局面有多复杂，只要一步一步来，总能找到解决办法。",
    "也许，你会因为忙碌和疲惫，偶尔在整理房间上“偷个懒”，等到杂物从房间里“溢出来”，才匆匆开始收拾，结果又把自己搞得很累。",
    "其实，只要你起床时整理好床铺、吃完饭收拾好碗筷、回到家后把地扫干净，或是在房间里放一束鲜花、阳台上摆一盆绿植、给自己挑选一个好看的冰箱贴……这些随手就可以做到的简单改变，也许就能让你的生活焕然一新。",
    "你对生活的态度，就藏在你的房间里。房间收拾得整洁明亮，生活也会变得有滋有味。慢慢地你就会发现，整理好了房间，也就整理好了自己。"
  ]
};