window.__yedu_20261012_2219_001 = {
  "title": "夜读 | 人生只有一次，请主动再主动",
  "timeAgo": "20分钟前",
  "duration": "04:31",
  "url": "https://www.peopleapp.com/column/30053327188-500007736896",
  "pubDate": "2026-10-12 22:19",
  "audioSrc": "https://cdnjdout.aikan.pdnews.cn/zhbj-20261012/vod/content/output/c6b745439f514c41af5469a9cc286ee5_opt.mp3",
  "coverSrc": "./yedu_data/images/20261012-2219-001.webp",
  "summary": "世间少有万全的准备，如果想要实现一个目标，现在就行动起来，在实践中慢慢打磨完善。不用等凑出整块的时间再学习新技能，每天抽出十分钟练习，日积月累，也能稳步成长；不用等想出完美措辞才敢表达，主动说出想法，听取他人建议，再慢慢调整优化。很多时候，迟迟不敢动身，只会放缓向前的脚步...",
  "paragraphs": [
    "世间少有万全的准备，如果想要实现一个目标，现在就行动起来，在实践中慢慢打磨完善。",
    "不用等凑出整块的时间再学习新技能，每天抽出十分钟练习，日积月累，也能稳步成长；不用等想出完美措辞才敢表达，主动说出想法，听取他人建议，再慢慢调整优化。很多时候，迟迟不敢动身，只会放缓向前的脚步。",
    "真正的成长，从主动迈出第一步开始。勇敢迎接曾经不敢尝试的挑战，主动参与集体的交流分享……即使步履缓慢，也远胜于原地观望。那些主动争取来的机遇、主动跨出舒适区的瞬间，终会在时光里铺就长路，带你到达想去的地方。",
    "人和人之间的情谊，经不起漫长的搁置。你以为的 “再等等”，可能一不小心就变成再也无缘的遗憾。",
    "主动给闹矛盾的人递个台阶，这时的主动是不想因一时的“好面子”“赌气”，错过真正在意的人；主动给欣赏的人发条消息，不必反复揣测对方的回复，先把心底真诚的认可传递出去；主动给老友发一句问候，重温旧日暖意，让友情保持鲜活；主动跟爸妈说句想念，一句简单的“吃饭了吗”“我想你了”，就是最珍贵的礼物。",
    "人生来来往往，对自己在意的人，主动一点去珍惜，再主动一点去维系。主动迈出这一步，永远不会晚。",
    "幸福不是等来的，是靠自己主动经营出来的。日子过得有没有温度，往往不在于生活给了你什么，而在于你愿意主动为自己做些什么。",
    "吃饭时，不要总说“都行”，主动说出自己想吃的菜；挑选一身心仪的穿搭，遵从内心的审美，让平凡的日常多一份自在舒展；路过花店，为认真生活的自己挑选一束花，亲手给自己制造欢喜。惊喜不用总等别人带来，你自己就能把日子过得充实又有温度。",
    "总是被生活推着前行的人，容易慢慢丢失感知自我的能力。试着从一件善待自己的小事做起，把人生的主动权握在自己手中，这才是终身浪漫的开始。"
  ]
};