window.__yedu_20261026_2242_001 = {
  "title": "夜读 | 旺自己的5个习惯，建议收藏",
  "timeAgo": "",
  "duration": "05:16",
  "url": "https://www.peopleapp.com/column/30053426620-500007758299",
  "pubDate": "2026-10-26 22:42",
  "audioSrc": "https://cdnjdout.aikan.pdnews.cn/zhbj-20261026/vod/content/output/24bb25c8238b40868df7f1d5f635c920_opt.mp3",
  "coverSrc": "./yedu_data/images/20261026-2242-001.webp",
  "summary": "时间对每个人都是公平的，拉开差距的，是使用时间的方式。不必把日程排得满满当当，也不要被零碎琐事牵着走。每天留出一点时间，分清主次，优先完成最重要的事...",
  "paragraphs": [
    "时间对每个人都是公平的，拉开差距的，是使用时间的方式。不必把日程排得满满当当，也不要被零碎琐事牵着走。每天留出一点时间，分清主次，优先完成最重要的事。",
    "同时，尝试给每项任务设定明确的时间区块，比如中午抽出十分钟处理琐事、晚上睡觉前阅读半小时.....预先明确每件事所花费的时间，确定好截止时间。当每一步都有落脚点，思考和行动自然会变得果断高效。",
    "很多疲惫不是来自事情本身，而是内心反复纠结导致的。同样一件事，悲观的人只看得到难处，通透的人能看见出路。遇事少预设糟糕的结局，不拿别人的标准为难自己，也不要沉湎在过往的遗憾中。",
    "学会接纳世事的不完美，允许事情有起伏。稳住心态、及时转念、不钻牛角尖，要知道，清醒正向的思维是一个人最好的自愈力。",
    "阅读或许不能立马给你带来好运，但能让你悄悄成为更好的自己。每天留出片刻阅读，在文字里见识不同的风景，“读懂”不一样的思考。",
    "当内心有足够的储备，面对浮躁与迷茫时，就不容易随波逐流。经常读书的人，心里是安静的、脸上是温柔的、生活是充盈的。持续阅读，就是持续给精神世界补给养分。那些读过的书，终将化作一个人的气质和风骨，让你活成最好的模样。",
    "世间长久优质的情谊，从不需要刻意讨好、费力维系。它的内核，永远是彼此尊重、互相包容。对方需要陪伴时，温柔守护、倾力相助；对方奔赴山海、追逐自我时，坦然成全、默默祝福。",
    "恰到好处的距离，能让一段关系清爽自在；反之，毫无分寸的亲近、不加克制的介入，哪怕是发自内心的关爱，也会变成无形的负担，让人倍感压抑、心生不适。高质量的社交，贵在舒服自在。干净简单的人际关系，能减少很多不必要的麻烦。",
    "人生漫漫，难免会有低谷的时候，如果不懂得自省总结，就会被困在原地。有自省能力的人，才能避免一错再错。",
    "想让经历变成经验，就要学会时常给自己留出一些自省复盘的时间。一天结束的时候，静下心想一想：哪些地方做得妥当，哪些地方尚有不足。自省不是自我否定、苛责自己，而是看见问题、及时调整。不沉溺一时的成绩，也不纠结一时的失误。复盘总结，调整步调，让前路走得更顺，也让自己变得更好。"
  ]
};