window.__yedu_20260515_2149_001 = {
  "title": "夜读｜真诚建议：培养一个亲近自然的爱好",
  "timeAgo": "",
  "duration": "03:43",
  "url": "https://www.peopleapp.com/column/30052144701-500007495279",
  "pubDate": "2026-05-15 21:49",
  "audioSrc": "https://cdnjdout.aikan.pdnews.cn/zhbj-20260515/vod/content/output/af822700dcc94916842447fcac0c5593_opt.mp3",
  "coverSrc": "./images/20260515-2149-001.webp",
  "summary": "如果你感到在室内的时间太久，感官和思维都变得有些迟钝，那就出门走走吧。大自然会让你的感官重新变得敏锐，让你的思维流动起来。试试去触摸粗糙的树皮，感受它的厚重；去听一场雨，辨别雨滴落在树叶、泥土和屋檐上的不同声响...",
  "paragraphs": [
    "如果你感到在室内的时间太久，感官和思维都变得有些迟钝，那就出门走走吧！大自然会让你的感官重新变得敏锐，让你的思维流动起来。",
    "试试去触摸粗糙的树皮，感受它的厚重；去听一场雨，辨别雨滴落在树叶、泥土和屋檐上的不同声响。",
    "自然里的色彩、声音、气息，都不是为我们设计的，它们只是蓬勃地存在着，却足够鲜活、美好。当我们把身心沉浸其中，不知不觉间，便会感到充盈。",
    "自然是宽广的，它不言语，却能承接住我们所有的情绪。无论是悲伤还是烦闷，都可以带到这片宽广中去。",
    "花开花落，潮涨潮息，自然万物都在各自的季节与节奏里从容地运行。这仿佛在告诉我们，此刻心中的波澜，也如四季更替、潮汐涨落，是生命流动的一部分。我们可以像溪边的一块石头，允许情绪的流水经过，然后看它流走。",
    "在自然里待一会儿，听听鸟叫，看一次日落，我们的心绪也能得到舒展，内心会重新变得平和。",
    "当我们把亲近自然作为一种爱好，我们的生活也就多了一个“锚点”。",
    "可以是清晨绕公园漫步一圈，也可以是周末去近郊的山道走走。这些小小的行动，能够为我们的生活增加一种新的美好和一份别样的期待。",
    "趁初夏阳光正好、微风不燥，走进草木之间。在那里，感受呼吸的自在和脚步的轻盈，与万物一同生长，让生活更加开阔、从容。",
    "人生活在大自然中， 大自然对人无私的奉献，人应如是，融入社会，融入自然，在社会在自然中驰骋才是人生。",
    "把亲近自然作为一种爱好，我们的生活也就多了一个“锚点”。"
  ]
};