export default {
  "title": "夜读 | 夏天最有仪式感的10件小事，做过5件就很幸福",
  "timeAgo": "",
  "duration": "06:08",
  "url": "https://www.peopleapp.com/column/30052126678-500007491037",
  "pubDate": "2026-05-13 22:25",
  "audioSrc": "https://cdnjdout.aikan.pdnews.cn/zhbj-20260513/vod/content/output/12950a2b5c704eb2bc83129730890b8b_opt.mp3",
  "coverSrc": "images/20260513-2225-001.png",
  "summary": "夜读 | 夏天最有仪式感的10件小事，做过5件就很幸福。把摇曳的树影、绵软的云朵、满天的霞光都收藏进相册里，留住那些打动你的小美好。冰镇西瓜咬上一大口，清甜解暑；桃子、李子酸甜爽口...",
  "paragraphs": [
    "夜读 | 夏天最有仪式感的10件小事，做过5件就很幸福",
    "到了夏天，晚霞和落日总是格外好看。把摇曳的树影、绵软的云朵、满天的霞光都收藏进相册里，留住那些打动你的小美好。这个夏天，给自己多拍一些与夏天的合影吧。",
    "夏天的幸福感，离不开时令瓜果和小吃。冰镇西瓜咬上一大口，清甜解暑；桃子、李子酸甜爽口。一碗沁爽的绿豆粥、一杯冰凉的酸梅汤，一口从喉咙清凉到心底。",
    "找个周末，把厚衣服厚被子收起来，换上夏衫和薄被子，让房间也跟着清爽起来。看着眼前通透利落的样子，身心也跟着变得轻松。",
    "夏天的傍晚，吃过晚饭，坐在楼下的树荫里，是件惬意又舒服的事。可以一个人放空发呆，也可以约朋友聊聊天，或者陪爸妈说说家常。闻着草木的清香，吹着凉丝丝的晚风，燥热和疲惫一下子就散了大半。",
    "不知道你有没有这样的感觉：夏天的午觉，总是睡得格外香。风轻轻吹动窗帘，眼皮变得越来越沉，心无忧事，满足地睡上一会儿，一下午都有了精神。状态好，处理事情的效率自然更高。",
    "有人说：“散步是一种高级的浪漫。”生活里真正动人的瞬间，往往就藏在那些不紧不慢的幸福中，比如夏日夜晚的街道、小区的林荫小路、饭后微凉的风，还有一个愿意陪你走一走的人。",
    "夏天的花总是开得热烈又大方。金黄的向日葵、一丛丛的月季、池塘里亭亭的荷花，它们盛放在骄阳之下，告诉我们什么是生命的热烈与生动。",
    "约上三五好友，去热闹的夜市转一转，吃一次夏天的烧烤。大家边吃边聊，把烦恼拿出来絮叨絮叨，把开心的事也分享分享。当烟火升腾、气氛火热，那些烦心事好像也从心里溜走了。",
    "炎热的天气容易让我们感到烦躁，这时，不妨静下心来读一本书。在忙碌的间隙，一心一意跟着文字走，时间仿佛都慢下来了。",
    "可以是学一个新技能，可以是鼓起勇气表白，或者只是改掉一个拖延很久的坏习惯。",
    "夏天最热烈的阳光，让所有生命蓬勃生长。趁着盛夏热烈，让我们勇敢一些、坚定一些，大胆往前走，慢慢变成更好的自己！",
    "夏安，朋友们！\n这个夏天，用镜头定格美好。\n一杯冰镇的饮料，去品尝夏天的味道。\n一次换季的清理，让身心变得清爽轻松。\n睡个舒服的午觉，使精神状态好做事效率高。\n夏日的傍晚，到林荫道上来一次浪漫的散步。\n去看夏花的灿烂，金黄的向日葵怎样围绕太阳转。品尝夜市的烧烤，与友絮叨中烦心事悄悄溜走。\n静下心来去读一本书，时间也会慢下来。\n盛夏的热烈激发你去突破自我，去做一件事从未做过的事。",
    "让我们勇敢一些、坚定一些，大胆往前走，慢慢变成更好的自己",
    "夜读 | 夏天最有仪式感的10件小事，做过5件就很幸福"
  ]
};