window.__yedu_20260421_2236_001 = {
  "title": "夜读 | 一个家庭最消耗孩子的，竟是这些不起眼的小事",
  "timeAgo": "",
  "duration": "06:19",
  "url": "https://www.peopleapp.com/column/30051958753-500007455061",
  "pubDate": "2026-04-21 22:36",
  "audioSrc": "https://cdnjdout.aikan.pdnews.cn/zhbj-20260421/vod/content/output/480cee08dc0849f58c39aa53e2725c17_opt.mp3",
  "coverSrc": "./images/20260421-2236-001.webp",
  "summary": "夜读 | 一个家庭最消耗孩子的，竟是这些不起眼的小事。曾在餐馆遇到一位家长不停地训斥孩子：“你看你吃没吃相、坐没坐相，丢人。”“我以后再也不带你来了”……明明是轻松的用餐时间，家长却忍不住一直盯着孩子，在各种小事上与孩子较劲，责备孩子...",
  "paragraphs": [
    "夜读 | 一个家庭最消耗孩子的，竟是这些不起眼的小事",
    "曾在餐馆遇到一位家长不停地训斥孩子：“你看你吃没吃相、坐没坐相，丢人！”“我以后再也不带你来了”……明明是轻松的用餐时间，家长却忍不住一直盯着孩子，在各种小事上与孩子较劲，责备孩子。坐在一旁的孩子，低着头用筷子扒拉着盘子里的食物，眼睛里蓄满了泪水。",
    "生活中，有些父母会希望孩子的每个细节都完美无缺，于是会在小事上不停地苛责孩子。出去玩把衣服弄脏了、吃饭不小心掉在了地上、做题时看漏了一个小数点……孩子任何一点小错误，都会在家庭中掀起“风浪”，都难逃一顿批评和责备。长期生活在这种环境下，孩子难免会垂头丧气、胆小怯懦。",
    "在教育中，用适当的方式指出孩子的问题，是有必要的。但如果对每一件小事都不放过，长此以往，孩子的心就会离父母越来越远。",
    "其实，面对类似的情况，父母的处理方式还有很多：要有不计较小错误的大度，多展现关爱，而非评判；多展现包容，而非苛刻；多考虑孩子的感受，而不是下意识地责骂……父母懂得接纳孩子的不完美，孩子才能更好地学习和成长。",
    "有些父母觉得只要把孩子照顾好就行，而忽略了经营彼此之间的感情，这样看似是为了孩子付出，实则反而可能会“消耗”孩子。",
    "因为对孩子来说，父母之间的关系紧张，会让他们没法安心去做一个快乐的小孩。父母总是争吵的家庭里，爸爸阴着脸，妈妈不开心，孩子的脸上也失去光彩，他们每天战战兢兢，内心充满恐惧，早早地学会察言观色。如果父母总是彼此指责，孩子的成长之路也会蒙上阴影。",
    "夫妻之间出现问题，可以冷静下来好好沟通，不必把尖锐的话语暴露在孩子面前。守住对另一半的尊重，维护好彼此在孩子心中的形象，让孩子在父母的相爱相伴中长大，才是给孩子最好的情感滋养。",
    "在充满爱和温暖的家庭里，孩子才能感觉安全和舒适，才会建立起稳固的安全感。",
    "一个孩子问妈妈：“妈妈，你这么累是不是都是因为我？”妈妈回答：“不是的，宝贝。妈妈现在是有点累，那是因为妈妈做出了自己的选择，就要为之付出努力，和你没有关系。”",
    "生活中，有些父母会因为工作不顺、生活的压力、个人情感问题而陷入负面情绪，常常对孩子说“要不是因为你，我怎么会这么辛苦？”而这位妈妈没有这样说，她让孩子明白，有的课题是成年人自己需要面对的，孩子不必“困”在大人的情绪里。",
    "看过这样一则故事：爸爸拉了一车西瓜回来，儿子看到后便在车边玩耍，结果无意间打开了车后的门把手，西瓜一下子掉下去好多……爸爸看到立刻赶过来用身体拦住西瓜，即便如此，还是有20多个西瓜摔碎了。爸爸没有责骂孩子，妈妈则指着地上的瓜说：“这瓜真好，红瓤黑籽的。”紧接着，一家人一起收拾一地狼藉。",
    "没有大喊大叫，没有互相指责，没有批评数落，只有积极乐观、齐心协力。这对父母平静、淡定，不太容易因为一件小事而情绪崩溃，反而能用乐观、积极的眼光看问题，对孩子传递的是积极的能量。",
    "想要养育快乐的孩子，父母要懂得摆脱自身的内耗和焦虑。优秀的父母，是给孩子做好热爱生活的榜样。生活在这样家庭的孩子，成长之路才能一路向阳。",
    "夜读 | 一个家庭最消耗孩子的，竟是这些不起眼的小事"
  ]
};