window.__yedu_20260508_2209_001 = {
  "title": "【夜读】越过越好的人，都有一个共同点",
  "timeAgo": "",
  "duration": "04:15",
  "url": "https://www.peopleapp.com/column/30052088128-500007482644",
  "pubDate": "2026-05-08 22:09",
  "audioSrc": "https://cdnjdout.aikan.pdnews.cn/zhbj-20260508/vod/content/output/165d16889f16400398a5cf4aa82f7452_opt.mp3",
  "coverSrc": "images/20260508-2209-001.jpg",
  "summary": "夜晚入睡前，在心里反复琢磨：白天的那句话要是没说出口，或是那件事没去做就好了……然而，这些“如果当初”只会让你越想越睡不着。反复“咀嚼”已经发生的事情，沉浸在无法改变的过往，无异于陷入一场没有对手的战争，不仅消磨自己的精力和情绪，也会让人忽略此时此刻的珍贵与美好。能把日子越过越好的人都有一个共同点，...",
  "paragraphs": [
    "你是否有过这样的时刻？夜晚入睡前，在心里反复琢磨：白天的那句话要是没说出口，或是那件事没去做就好了……然而，这些“如果当初”只会让你越想越睡不着。",
    "人生难免有遗憾。反复“咀嚼”已经发生的事情，沉浸在无法改变的过往，无异于陷入一场没有对手的战争，不仅消磨自己的精力和情绪，也会让人忽略此时此刻的珍贵与美好。",
    "能把日子越过越好的人都有一个共同点，那就是事过翻篇。他们懂得，面对遗憾最好的方式就是不与过往较劲，给时间一点时间。",
    "很多时候，摆在我们眼前的无非是两件事：无法改变的过去，和可以改变的现在。",
    "人生不过三万天，遗憾多一天，快乐就会少一天。对于能改变的，我们可以努力去拼一把，争取不留新的遗憾；对于不能改变的，坦然接纳、从容放下，便是最好的应对方法。",
    "往事如流水，事过不可追，你我不妨向前看。人这一生最珍贵的，从来都不是可能会有遗憾的昨天，而是每一个踏踏实实的今天和充满希望的明天。",
    "“昨天的太阳，晒不干今天的衣裳。”学会给昨日的烦恼按下暂停键，不是逃避问题，而是腾出双手去迎接新的可能。",
    "事过翻篇，意味着你承认过去已然发生，但决定不再让它影响你现在的生活。人生这本书，翻过这一页，才能书写下一章。与其让自己深陷忧虑不能自拔，不如昂首阔步走出困境。不为打翻的牛奶哭泣，便是生活最好的状态。",
    "亲爱的朋友，愿我们都能不被往事牵绊，不为昨日忧伤，专注当下的一分一秒，步履轻盈地奔赴下一场山海！",
    "愿我们都能不被往事牵绊，不为昨日忧伤，专注当下的一分一秒，步履轻盈地奔赴下一场山海！",
    "不被往事牵绊，不为昨日忧伤，专注当下的一分一秒，步履轻盈地奔赴下一场山海！"
  ]
};