window.__yedu_20260504_2241_001 = {
  "title": "夜读丨大大方方接住别人对你的赞美",
  "timeAgo": "",
  "duration": "04:42",
  "url": "https://www.peopleapp.com/column/30052057363-500007476250",
  "pubDate": "2026-05-04 22:41",
  "audioSrc": "https://cdnjdout.aikan.pdnews.cn/zhbj-20260504/vod/content/output/b4fd3eb622404add8c3179d978239f94_opt.mp3",
  "coverSrc": "./images/20260504-2241-001.png",
  "summary": "生活中，有些人因为谦虚和害羞，会习惯回复“没有没有”。其实，他人的赞美并非都是你以为的“客套话”，很多时候，是对方在某个瞬间捕捉到了我们未曾留意的美好。接住这份赞美，不是骄傲自满，而是找到另一个视角里的自己...",
  "paragraphs": [
    "遇到他人夸奖你，你会如何回应？生活中，有些人因为谦虚和害羞，会习惯回复“没有没有”。其实，他人的赞美并非都是你以为的“客套话”，很多时候，是对方在某个瞬间捕捉到了我们未曾留意的美好。接住这份赞美，不是骄傲自满，而是找到另一个视角里的自己。",
    "当别人真诚地赞美我们时，下意识地拒绝或推诿，可能是在推开一次认识自己的机会。接住赞美，是承认自己的闪光点，也会让我们更清晰地认知自己。",
    "接住赞美，也是与自己和解。你可以不再用苛刻的标准要求自己，学会带着温柔与接纳，拥抱那个不完美却依然值得被喜欢的自己。",
    "当我们被真诚赞美时，内心会涌起一股暖意，让我们懂得被肯定的美好，而这份懂得也会让我们更愿意主动去发现他人的美好。给予他人赞美，是一种善意。不吝啬自己的赞美，能让温暖在彼此之间流动。",
    "清晨上班时，和同事说一句“你今天衣服搭配得很显气质”，或是尝了家人做的饭菜，感叹说“真好吃”。给予赞美，并不是在刻意讨好，也不需要华丽的辞藻，一句简单的肯定、一个真诚的眼神，都能成为照亮他人的光。",
    "接纳赞美，是学会爱自己；给予赞美，是学会爱他人。当我们坦然接住他人的善意，也主动释放自己的善意，就会发现，人与人之间的距离会变得更近，相处会变得更温暖。",
    "赞美，是一场能量循环。我们接住他人的赞美，是在一份肯定里，汲取勇敢向前的力量；我们给予他人赞美，是在照亮他人的同时，为自己的内心注入新的温暖。这个过程，就是一场完整的能量回流。",
    "有句话说，“真正的自信，从来不是活成自己和他人眼里的‘完美’，而是坦然接受‘我很好，你也很好’。”所以，下次听到赞美时，先别急着否定，试试笑着接住它。你会发现，这份小小的改变，不仅能让自己更自信，还会让关系更融洽。",
    "赞美从来不是单向的，而是彼此照亮的过程。你温柔对待世界，世界也会温柔待你；你给予他人温暖，你也终会收获属于自己的光。这份回流的能量，会成为我们漫长岁月里，最珍贵的温暖与支撑。",
    "多赞美别人多相信自己 我相信你自己 也相信你们我相信雨后肯定是阳光 慢慢学稳稳学安静的学脚踏实地的学我相信你是最勇敢最正直的多思考多学习加油明天肯定会更好加油陌生人",
    "赞美从来不是单向的，而是彼此照亮的过程。你温柔对待世界，世界也会温柔待你；你给予他人温暖，你也终会收获属于自己的光。这份回流的能量，会成为我们漫长岁月里，最珍贵的温暖与支撑。这个我真的很喜欢，希望每个人都可以被看见，希望每个人都可以被看见温柔以待，再将这份温柔传递下去",
    "赞美从来不是单向的，而是彼此照亮的过程。晚安💤"
  ]
};