window.__yedu_20260425_2210_001 = {
  "title": "夜读｜真心建议：这三样东西别带进卧室",
  "timeAgo": "",
  "duration": "04:12",
  "url": "https://www.peopleapp.com/column/30051992809-500007462187",
  "pubDate": "2026-04-25 22:10",
  "audioSrc": "https://cdnjdout.aikan.pdnews.cn/zhbj-20260425/vod/content/output/10c3b285d4f543d3a36e78c8320f4cd8_opt.mp3",
  "coverSrc": "./images/20260425-2210-001.png",
  "summary": "正如我们会定期清理房间，自己的内心也需要适当清理。卧室是我们休息的地方，也是我们梳理情绪的港湾。白天，我们忙着赶路，晚上一躺下，有些悬而未决的琐事就会突然冒出来，让人越想越睡不着...",
  "paragraphs": [
    "正如我们会定期清理房间，自己的内心也需要适当清理。卧室是我们休息的地方，也是我们梳理情绪的港湾。",
    "白天，我们忙着赶路，晚上一躺下，有些悬而未决的琐事就会突然冒出来，让人越想越睡不着。比如未完成的工作、忘记去取的快递、手机上的未接来电……",
    "我们不妨在睡前花上几分钟时间，把这些心头惦记的事情写下来，并告诉自己：这些琐事，可以“明天再说”。慢慢你会发现，心中担忧一旦变得具体，大脑反而能够得到放松。",
    "没有人的生活是一帆风顺的，焦虑、内耗等负面情绪很容易在睡前涌入我们的思绪。",
    "比如，有人会在睡前反复揣摩，别人白天说的那句话是什么意思；或是纠结已经决定的事情，是不是还有更好的选择……然而，这些无谓的内耗只会消磨我们宝贵的精力，让入睡变得更加困难。",
    "如果你也有类似的困扰，可以试着在睡前做几次深呼吸，给自己一些积极的心理暗示，比如“尽管不够完美，但我已经做得很好了”。",
    "放下纠结、内耗的负面情绪，让自己好好休息一下，才能有饱满的精神面对明天的挑战。",
    "有时，你是否也会在卧室里反复“咀嚼”过往的遗憾，总是想着“如果当初……就好了。”",
    "可是人生不能重来，与其为打翻的牛奶哭泣，不如事过翻篇，今晚好好睡一觉。",
    "要知道，正是过往的每一段经历，一起构成了今天的你。对自己说一句：“我接受过去有遗憾，也相信未来有转机。”学会与自己和解，从已经发生的事实中吸取教训、总结经验，然后轻轻放下。不被眼前的烦恼困住，我们才能走向更远的未来。",
    "今天晚上，愿你能把这三样东西留在卧室门外，带着一颗轻松的心入眠。明天一早在晨光中醒来时，你会遇见一个崭新的自己。",
    "今晚，把琐事、情绪与自责留在卧室外，带着轻松的心入眠。明日晨光里，你会遇见更舒展的自己 。",
    "不要把坏掉的东西带进思绪，这样它会藏在枕头里，腐朽又潮湿，心里要充满鲜花，否则将会长满杂草"
  ]
};